[{"content":"奔赴山海，保持熱愛"},{"content":"吾生也有涯，而知也无涯，以有涯随无涯，殆己"},{"content":"我们并立天河下，人间已落沉睡里"},{"content":"心中有世界，闭目自可观"},{"content":"我所需要与人，是不加修饰的热情，是比普通一般人更贴近一点的友谊，要温柔，要体谅，我愿我的友人脸相佳美，但愿意她的灵魂更美，远远超过她的外表"},{"content":"巅峰产生虚伪的拥护，黄昏见证真正的使徒"},{"content":"我内向，如果非要找个理由，那只是不想搭理那些不重要的人罢了"},{"content":"好好对自己，永远没错，因为陪着你的，永远是那个了不起的自己"},{"content":"愿有人陪你颠沛，如果没有，愿你成为自己的太阳"},{"content":"胜出 意味着变强。自满 会孕育死亡。友善 是如此乏味。结果 比宣言更有力。懦弱 比懒惰更可怕。悲慈 是我无法承担的一种奢侈。效率 是成功的核心。精准 是唯一重要的标准。 野心 需要事实的约束。粗鲁 保证能换来极其难看的死亡。自负 会让每个人都屈膝下跪。英雄 是最好不过的目标。平庸 是所有邪恶的根本。优雅 永不过时"},{"content":"人间的真话本就不多，一个女子的脸红胜过一大片话，可后来有了胭脂，便分不清是真情还是假意"},{"content":"越有故事的人越沉静简单，越肤浅单薄的人越浮躁不安。真正的强者，不是没有眼泪的人，而是含着眼泪依然奔跑的人"},{"content":"自卑的人为什么那么温柔，内向的人为什么那么安静，慢热的人为什么那么内敛"},{"content":"小时候总是不明白，老人为什么能一动不动的看一个地方很久，后来，有人告诉我:那个方向是思念人来时与离时的的方向!还有，看的不是远方，想的是远方。书上说:脑中有洞天，闭目即可观。情怀浮心中，双目泪其中。姚望夜星空，低落满心中"},{"content":"东风夜放花千树，更吹落，星如雨。宝马雕车香满路，凤箫声动，玉壶光转，一夜鱼龙舞"},{"content":"碧云天，黄叶地，秋色连波，波上寒烟翠。山映斜阳天接水，芳草无情，更在斜阳外。黯香魂，追旅思，夜夜除非，好梦留人睡。明月楼高休独倚，酒入愁肠，化为相思泪"},{"content":"窈窕淑女，君子好逑"},{"content":"垂死家中惊坐起，笑问客从何处来"},{"content":"不要因为小事而闷闷不乐，不信你回头看看，你都已经在不知不觉中熬过了很多苦难"},{"content":"天在将黑未黑的时候最美，爱在将爱未爱的时候最迷人"},{"content":"愿你能成为自己的英雄，不惧离别，不怕孤独"},{"content":"爱催命，情杀人。琵琶一曲断红尘。烟伤神，酒回魂。二胡一拉入沉沦。财救命，色温存，唢呐一终送入坟。自古就是酒养人，水养神，不到天亮不回魂，烟回命，酒回魂，烟酒齐到夜销魂烟回命，自欺人。酒回魂，欲断神。烟酒那及情伤人。纸己醉，生梦死。金己迷，心有往生曲。初心难改，情难忘。愿堕轮回，忆平生"},{"content":"玄起茅山气有方，三清灵官坐神堂，飞雷剑雨灭邪祟，两袖乾坤平阴阳"},{"content":"这份喜欢，迫在眉睫，阁下，你接好"},{"content":"想你就是小熊伸懒腰的快乐"},{"content":"一盏魂灯度佳人，提灯锁尽天下魂。勾链追心无处躲，无边幽冥留半生。三生石前回头望，彼岸花处叹浮生。忍痛别离挥手去，潇潇风雨乱轮回"},{"content":"我欲借船向东游，绰约仙子迎风立。我欲踏云千万里，庙堂龙吟耐我何。昆仑之巅沐日光，沧海绝境见青山。长风万里燕归来，不见天涯人不回"},{"content":"长相思兮长相忆，短相思兮无穷极"},{"content":"我与春风皆过客，你携秋水揽星河"},{"content":"白日依山尽，黄河入海流。欲穷千里目，更上一层楼"},{"content":"上为智者千虑必有一失，下堕邪魅万失必有一得"},{"content":"直道相思了无益，未妨惆怅是清狂"},{"content":"花开堪折直须折，莫待无花空折枝"},{"content":"醉后不知天在水，满船清梦压星河"},{"content":"仿佛兮若轻云之蔽月，飘摇兮若流风之回雪"},{"content":"等我回去请你吃你喜欢的冰激凌"},{"content":"浅喜似苍狗，深爱如长风"},{"content":"你要藏好软弱，世界大雨滂沱。万物苟且而活，无人为你背负更多"},{"content":"人间烟火，山河远阔，无一是你，无一不是你"},{"content":"人的一生注定会遇到两个人，一个惊艳了时光，一个温柔了岁月"},{"content":"希望你生命中有散不尽的云彩，能让你邂逅每一个夜色温柔的黄昏"},{"content":"时间不语，却回答了所有答案"},{"content":"烟回命，自欺人。酒回魂，欲断神。烟酒那及情伤人。纸己醉，生梦死。金己迷，心有往生曲。初心难改，情难忘。愿堕轮回，忆平生"},{"content":"我本以为我和别人不一样，我会活得精彩至极，后来我发现大多数人选择的生活才是最值得的。原来我也是大多数"},{"content":"强就是强，弱就是弱"},{"content":"小时候很喜欢吃西红柿，兴奋的说要吃一辈子的西红柿，后来长大了不喜欢吃了，没有理由不喜欢，就是不喜欢了，你没错，西红柿也没错，错的是那自以为是的一辈子"},{"content":"愿与执手立黄昏，愿与品茗粥尚温。愿与添香捻熄灯，愿与捧卷书半生。愿与剪烛夜已深愿与对弈把酒分。愿与叠袖相拭泪，愿与入梦共前尘。愿与赏月顾星辰，愿与烹茶清未冷。愿与静听诉衷肠，愿与话君心头梦。愿与解语心中泪，愿与共行天下路。回首灯火阑珊处，那人一如初见立中宵"},{"content":"谅尔等腐草之荧光，如何比得上天空之皓月"},{"content":"舌灿莲花，妙语亦可下城池；纵情自适，明哲方能保自身"},{"content":"众星熠熠，不若一日之明也"},{"content":"谦谦君子，不饮盗泉之水；儒生脱尘，不为好逸恶劳"},{"content":"文韬武略，妙算无双，空城一曲，千古绝唱"},{"content":"天下能阻挡我前进的，就只有我自己"},{"content":"雁飞高兮邈难寻，空断肠兮思愔愔"},{"content":"生人既得兮归桑梓，死当埋骨兮长已矣"},{"content":"没发朋友圈的时候有在认真生活"},{"content":"抛掉所有坏心情"},{"content":"清醒，自律，知进退，明得失"},{"content":"安能摧眉折腰事权贵，使我不得开心颜"},{"content":"遇见是天意，拥有便是幸运"},{"content":"时时检点，到得从多入少、从有入无处，才是学问的真消息"},{"content":"你并不内向，只是不想搭理那些不重要的人。与其虚伪的迎合别人不如一个人安静的独处"},{"content":"昨天越来越多，明天越来越少，走过的路长了，遇见的人多了，不经意发现，人间最美丽的风景，原来都在路上"},{"content":"爱催命，情杀人。琵琶一曲断红尘。烟伤神，酒回魂。二胡一拉入沉沦。财救命，色温存，唢呐一终送入坟。自古就是酒养人，水养神，不到天亮不回魂，烟回命，酒回魂，烟酒齐到夜销魂烟回命，自欺人。酒回魂，欲断神。烟酒那及情伤人。纸己醉，生梦死。金己迷，心有往生曲。初心难改，情难忘。愿堕轮回，忆平生"},{"content":"清风柔推窗，断绪台上望，轻轻拂吾心，愿彼曾相往"},{"content":"推杯换盏终不敌，昨夜星辰恰是你，半醉半醒说不清，是你是你还是你"},{"content":"一朵花的凋零荒芜不了整个春天，一次挫折也荒废不了整个人生，你一点都不差，只要你想开始，随时可以启程"},{"content":"熬过无人问津的日子才会有远方"},{"content":"无论世界待你是否温柔，请你保持住你的善良，因为好运会与你不期而遇"},{"content":"我持朱笔画江山，好似琥珀秋香点。爱描西施人间秀，你之美丽赛貂蝉"},{"content":"我自孤芳赏花人，喜鹊登枝报良辰。欢愉才觉时间短，你可知我欲断魂"},{"content":"我们提着过去，走入人群，各自坚守，各自自由，彼此深爱，各自孤独，等世间所有的相遇，也等所有与你的久别重逢"},{"content":"越有故事的人越沉静简单，越肤浅单薄的人越浮躁不安。真正的强者，不是没有眼泪的人，而是含着眼泪依然奔跑的人"},{"content":"你想拥有你从未有过的东西，那么，你必须去做你从未做过的事情"},{"content":"我是一无所有时最后的行李"},{"content":"那些扬言要陪你走完一生的人，总是走到半途就迷路了，大概有些人就是这样，毫无征兆的说爱你，然后又悄无声息的离开，别轻易就认为谁该是你的世界，也别轻易就付出所有，别吵着说回忆多汹涌，静下来你就会发现，时间从来不喧哗，生命从来不回答，你要做的就是迎风走下去，慢慢的去接受，很多人最后的关系，就是没有关系..."},{"content":"人一辈子，相随心转，如水在河，岸宽则波平，岸窄则浪激，没一定的。只要心地好，何愁无前程"},{"content":"要听话..."},{"content":"拭去尘灰，终身不染。如若染，其必亡"},{"content":"不要打听我，我对谁都不一样"},{"content":"我不是看不起你，而是压根就懒得理你"},{"content":"做不到让所有人满意，也不怕全世界把我放弃，我，生来倔强"},{"content":"轻易说没关系的人，活该一直被对不起"},{"content":"不会巴结人，风光落魄我都认"},{"content":"人不可以把钱带进坟墓，但钱可以把人带进坟墓"},{"content":"大起大落谁都有，拍拍灰尘继续走"},{"content":"时间在走，没有回头，只有路口"},{"content":"再难也要坚持，再好也要淡泊，再差也要自信，再多也要节省"},{"content":"为你的难过而快乐的，是敌人；为你的快乐而快乐的，是朋友，为你的难过而难过的，就是那些，该放进心里的人"},{"content":"跟谁都不来电，跟谁都能调情，知情知趣知进退没什么大原则，只要不讨厌对方，就可以说我喜欢你啊我爱你啊。谁管呢，反正大家都不会当真，开心就好了，偶尔看到一对真心相爱的情侣，才发现真他妈羡慕。但老子不稀罕，喜欢人太累了，之前有过心动那么一次两次，但回忆太多令我痛苦难眠，还是算了吧"},{"content":"你要接受这世界上总有突如其来的失去，洒了的牛奶，遗失的钱包，走散的爱人，断掉的友情等等。当你做什么都于事无补的时候，唯一能做的，就是努力让自己过的好一点，丢都丢了，就别再哭了"},{"content":"愿你有鲁伯特之泪的心，万物不催；也有一人终知你心，稍纵即碎"},{"content":"昨夜星辰昨夜风，画楼西畔桂堂东，身无彩凤双飞翼，心有灵犀一点通，隔座送钩春酒暖，分曹射覆蜡灯红，嗟余听鼓应官去"},{"content":"希望好心情每天都照常营业"},{"content":"揣着一口袋的开心满载而归"},{"content":"希望你的心情能像星星一样，常年闪闪发亮，偶尔躲躲乌云"},{"content":"有一天“我”字丢了一撇，成了“找”字，为找回那一撇，“我”问了很多人，那一撇是什么?现在我终于明白了，那一撇原本是个“一”这段话的意思应该是这样的:“一”旦丢了，你就再也“找”不到“我”了"},{"content":"我其实并不孤僻，简直可以说开朗活泼，但大多时候我很懒，懒得经营一个关系，还有一些时候，就是爱自由，觉得任何一种关系都会束缚自己，当然最主要的，还是知音难觅。我老觉得跟大多数人交往，总是只能拿出自己的一个维度，很难找到和自己一样兴趣一望无际的人"},{"content":"多希望我只是个孩子，给颗糖就笑，摔倒了就哭。不用伪装到面目全非，不用压抑自己的心情"},{"content":"应是天仙狂醉，乱把白云揉碎"}]